// Localized versions of Info.plist keys

CFBundleName = "OrientationChange";
CFBundleShortVersionString = "OrientationChange Plugin Version 1.0";
CFBundleGetInfoString = "OrientationChange Version 1.0, Copyright John Maunsell";
NSHumanReadableCopyright = "John Maunsell 2011";
